[
  {
    "title": "Spotify Reviews",
    "description": "social media platform",
    "image": "/projectImages/bike.png",
    "image2": "/projectImages/cyclingfamily.jpeg",
    "image3": "/projectImages/routes3.png",
    "body": "Spotify Reviews is the bridge between your Spotify experience and an interactive, vibrant music community. With Musotic, you can infuse your Spotify journey with a new level of engagement. Share your music insights through reviews, engage in dynamic conversations with fellow music enthusiasts, and uncover the depths of your personal Spotify usage data. This unique platform combines the joy of music exploration with social interaction and personalized analytics, offering an all-encompassing experience. Join us at Musotic to rekindle your passion for music and discover a world where music isn't just heard, it's experienced in a whole new way.",
    "technologies": ["React-js", "Node", "MUI", "CSS"],
    "github": "https://github.com/",
    "deployed": "https://numanzahid.netlify.app/contact",
    "bgcolor": "var(--hl2-color)",
    "id": "1"
  },
  {
    "title": "HeathCare",
    "description": "Physiotherapy & Care",
    "image": "/projectImages/weather.png",
    "image2": "/projectImages/storm.jpg",
    "image3": "/projectImages/weather3.png",
    "technologies": ["React", "Python", "Mui", "CSS", "Node"],
    "body": "Empowering Remote Care with AI-Powered Monitoring': a pioneering initiative at the forefront of healthcare innovation. This project is dedicated to redefining patient outcomes through advanced technology. With seamless communication, real-time data analysis, and personalized exercise prescriptions, we're reshaping the landscape of remote healthcare. Our AI-powered platform ensures continuous connectivity between patients and healthcare providers, elevating the quality of care and encouraging proactive health management. Join us in ushering in the future of healthcare, where patient-centric solutions and cutting-edge AI converge to create a more personalized, efficient, and effective approach to remote care. Explore this project to witness the evolution of modern healthcare in action.",
    "github": "https://github.com/falconitconsultant/screnr-portal",
    "deployed": "https://screnr-admin-staging.falconweb.app/login",
    "bgcolor": "var(--hl-color)",
    "id": "2"
  },
  {
    "title": "MeduSched",
    "description": "Student's Project Manager",
    "image": "/projectImages/team.png",
    "image2": "/projectImages/teamcelebrating.jpeg",
    "image3": "/projectImages/team3.png",
    "technologies": ["ReactJs", "Node", "Express", "VeuJs"],
    "body": "The Project and Internship Management Portal. In their final year, medical students can seamlessly select and register their projects and internships at a variety of prestigious hospitals listed on the platform. With this innovative solution, students can effortlessly manage their placements, all while universities and hospitals efficiently oversee students' progress and offered courses. This centralized portal streamlines the entire process, reducing administrative burdens for both students and institutions. By facilitating collaboration, tracking, and management, the medical community prepares the next generation of healthcare professionals. Embrace the future of medical education and management with MeduSched's comprehensive portal.",
    "github": "https://github.com/falconitconsultant/MedUSched-Frontend",
    "deployed": "https://medusched.com/",
    "bgcolor": "#6c4bf4",
    "id": "3"
  },
  {
    "title": "Aquarium",
    "description": "Aquarium Services",
    "image": "/projectImages/quiz.png",
    "image2": "/projectImages/aqua.jpg",
    "image3": "/projectImages/quiz3.png",
    "technologies": ["MongoDB", "TypeScript", "Node"],
    "body": "This platform is an all-in-one solution for aquarium enthusiasts. Whether you're looking to buy or sell aquariums, or need professional services like cleaning and repairs, 'Aquarium' has you covered.It seamlessly connects customers with skilled technicians who handle every aspect of aquarium care. Each service request is thoughtfully assigned to the right technician, ensuring prompt and efficient solutions. Customers can effortlessly track their service tickets, guaranteeing transparency and peace of mind. 'Aquarium' is your go-to platform for aquarium maintenance and transactions, making the aquatic hobby more accessible and enjoyable for all.",
    "github": "https://github.com/falconitconsultant/aquarium-admin",
    "deployed": "https://aquarium-admin-staging.falconweb.app/",
    "bgcolor": "#f85781",
    "id": "4"
  },

  {
    "title": "Dermazon",
    "description": "Buy & sell Machines",
    "image": "/projectImages/P1.png",
    "image2": "/projectImages/lasers.jpg",
    "image3": "/projectImages/p13.png",
    "body": "Experience the Future of Skin Care Technology with Dermazon. This is your one-stop destination for buying and selling cutting-edge machinery designed for skincare professionals, including laser treatment machines and more. Dermazon connects industry experts with the latest technology, facilitating seamless transactions to enhance the quality of skincare services. With a focus on innovation and reliability, It empowers professionals to expand their capabilities and businesses.",
    "technologies": ["React", "Bootstrap", "Mui", "Node"],
    "github": "https://github.com/falconitconsultant/dermazon-react",
    "deployed": "https://dermazon.fr/",
    "bgcolor": "#e47911",
    "id": "5"
  },

  {
    "title": "Wave Generator",
    "description": "Create Custom Poster",
    "image": "/projectImages/planner.png",
    "image2": "/projectImages/wavy.jpg",
    "image3": "/projectImages/planner3.png",
    "technologies": ["React", "Node", "MongoDB", "Tailwind", "Bootstrap"],
    "body": "You can search for your favorite songs and transform them into stunning visual sound waves using our innovative canvas functionality. With complete customization options for looks, colors, and styles, you can craft a unique piece of art that resonates with your music preferences. What's more, you can order high-quality, printable posters of your creations, perfect for adding a touch of musical art to your home or office. Soundwave merges music and visual art, enabling you to turn your favorite songs into captivating, tangible expressions of your musical identity. Unleash your creativity and showcase your passion for music with Soundwave.",
    "github": "https://github.com/falconitconsultant/",
    "deployed": "https://numanzahid.netlify.app/contact",
    "bgcolor": "#3e67ff",
    "id": "6"
  }
]
